{"owner": [], "domain": "http://ingenieria.uniandes.edu.co/", "title": ["2do Foro Materiales y Gestión de la Construcción"], "dates": ["\r\n                ", "\r\n                ", "\r\n                    Lugar: Hotel Royal. Calle 74 # 13-27", "\r\n                    Fecha: 08/09/2016", "\r\n                    Hora: 7:00 am\r\n                ", "\r\n            "], "desc": ["\r\n                    \r\n        ", "\r\n        ", "\r\n            ", "\r\n                \r\n            ", "\r\n            ", "\r\n                \r\n            ", "\r\n        ", "\r\n        ", "\r\n            ", "​", "Esta versión tiene como objetivo dar a conocer las tendencias y alternativas de innovación de los procesos de construcción y gestión del sistema de movilidad de la ciudad, a través de conferencias, paneles de discusión y debates. ", "Adicionalmente, en este evento se presentarán los avances del proceso de diagnóstico de la malla vial de la ciudad que adelanta el Instituto de Desarrollo Urbano (IDU) producto de las conclusiones que resultaron del \"Primer Foro de Pavimentos: Tecnologías de Evaluación\". ", "Por otra parte, se realizará la presentación del desarrollo y resultados el proyecto: \"Evaluación del riesgo sísmico de los puentes vehiculares y peatonales de la ciudad de Bogotá D.C y definición de estrategias de gestión del riesgo fase I\", el cual fue desarrollado en conjunto con la Universidad de los Andes a través del Departamento de Ingeniería Civil y Ambiental y el IDU. ", "Por lo anterior, el IDU invita a estudiantes, académicos, empresarios, trabajadores, funcionarios públicos, consultores y público en general interesados en conocer sobre los temas a inscribirse previamente a través de la página web de la Entidad o en siguiente link: ", "http://bit.ly/2bwROkq", ".", "\r\n        ", "\r\n        \r\n\r\n\r\n\r\n\r\n\r\n\r\n        "]}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\t5 Congreso de Economía Colombiana \t\t\t"], "dates": ["Fecha: 29 de Septiembre de 2016 - 30 de Septiembre del 2016"], "desc": ["\n\t\t\t\t", " ", " ", " ", "Valor inscripción: $25.000", "\r\n", "\r\n", "\r\n", "\r\n", " ", "\r\n", "\r\n", " ", "\r\n", "Universidad de los Andes | Vigilada Mineducación", "Reconocimiento como Universidad: Decreto 1297 del 30 de mayo de 1964", "Reconocimiento personería jurídica: Resolución 28 del 23 de febrero de 1949 Minjusticia", "\r\n", " ", "\t\t\t"]}
{"owner": [], "domain": "http://ingenieria.uniandes.edu.co/", "title": ["Senek, una carrera para hacer carrera"], "dates": ["\r\n                ", "\r\n                ", "\r\n                    Lugar: Hacienda El Noviciado (Cota)", "\r\n                    Fecha: 10/09/2016", "\r\n                    Hora: 12:00 am\r\n                ", "\r\n            "], "desc": ["\r\n                    \r\n        ", "​", "\r\n        ", "\r\n            ", "\r\n                ", "Senek es una carrera recreativa que busca recaudar fondos para la beca Quiero Estudiar-Deportes, donde también se llevarán a cabo actividades especiales para los acompañantes, ya sean niños, jóvenes o adultos. ", "Lo que ofrece", "La carrera ofrece dos distancias que son:", "5 kilómetros: para correr o caminar", "10 kilómetros: para correr.", "El kit", "Será entregado en la Universidad de los Andes los días jueves 8 de septiembre y viernes 9 de septiembre.", "¿Qué incluye?", "Camiseta", "Número (dorsal) y chip de medición de tiempo", "Obsequios de los patrocinadores", "\r\n            ", "\r\n            ", "\r\n                ", "​", "Categorías", "Abierta", "Para amigos de Uniandes. Hay rama femenina y rama masculina.", "Comunidad​ Uniandina", "Estudiantes, empleados y egresados. Hay rama femenina y rama masculina.", "Premios", "El primero, segundo y tercer lugar de cada categoría serán premiados. Por su parte, a quienes finalicen el recorrido se les entregará una medalla. ", "Puede encontrar toda la información e inscribirse en ", " ", "www.uniandes.edu.co/senek", "​", "\r\n            ", "\r\n        ", "\r\n        ", "\r\n            \r\n        ", "\r\n        \r\n\r\n\r\n\r\n\r\n\r\n\r\n        "]}
{"owner": ["Empresasctp@uniandes.edu.co"], "domain": "http://ingenieria.uniandes.edu.co/", "title": ["Open Day Mercado Libre"], "dates": ["\r\n                ", "\r\n                ", "\r\n                    Lugar: Oficinas Mercado Libre", "\r\n                    Fecha: 26/08/2016", "\r\n                    Hora: 9:00 am\r\n                ", "\r\n            "], "desc": ["\r\n                    \r\n        ", " ", "\r\n        ", "\r\n            ", "\r\n                \r\n            ", "\r\n            ", "\r\n                \r\n            ", "\r\n        ", "\r\n        ", "\r\n            ", "​", "La ", "empresa argentina, dedicada a la intermediación entre sus usuarios para servicios de compra, venta y pagos por internet, realizará un Open Day dirigido a estudiantes de pregrado de Administración y de Ingeniería Industrial.", "Allí se presentarán también las oportunidades que la empresa tiene por ofrecer. Es importante que sepa que debe inscribirse a través del sitio web de la Universidad.", "Tiene hasta el próximo miércoles 24 de agosto para inscribirse. Después de este plazo y/o una vez se completen los cupos no estará disponible el ícono de inscripción al evento.", "Informes", "Centro de Trayectoria Profesional", "3394949 ext 2878", "Empresasctp@uniandes.edu.co", "​", "\r\n        ", "\r\n        \r\n\r\n\r\n\r\n\r\n\r\n\r\n        "]}
{"owner": [], "domain": "http://ingenieria.uniandes.edu.co/", "title": ["Bienvenida a Padres de Estudiantes "], "dates": ["\r\n                ", "\r\n                ", "\r\n                    Lugar: Edificio Mario Laserna", "\r\n                    Fecha: 20/08/2016", "\r\n                    Hora: 8:00 am\r\n                ", "\r\n            "], "desc": ["\r\n                    \r\n        ", "\n      ", "  ", "El Rector de la Universidad de los Andes, Pablo Navas, invita a los padres de familia al evento de Bienvenida a Padres de Estudiantes de Segundo semestre de pregrado 2016. \nEl evento, que se llevará a cabo el próximo sábado 20 de agosto, tiene como propósito brindar información Académica y Administrativa de la Universidad. \nEl espacio de encuentro contará con la presencia del Rector, el Decano de la Facultad y el director del Departamento y se realizará un recorrido por el Campus. ", "\nVea el programa completo del evento: ", "http://bit.ly/2bLD7jg", "​. ", "\n\nPara tener en cuenta ", "-El registro se realizará desde las 8:00 a.m. ", "-Habrá parqueadero, con cupo limitado, en el parqueadero del Edificio Mario Laserna. Su costo será de $6500 con destino al programa Quiero Estudiar. ", "\n-Debe inscribirse al evento para confirmar asistencia. ", "\n\nInformes ​​", "Relaciones Públicas\n339494​9 Ext. 2006\nCorreo: relacionespublicas@uniandes.edu.co\n   ", " \n", "\r\n        ", "\r\n            ", "\r\n                ", "El Rector de la Universidad de los Andes, Pablo Navas, invita a los padres de familia al evento de Bienvenida a Padres de Estudiantes de Segundo semestre de pregrado 2016. El evento, que se llevará a cabo el próximo sábado 20 de agosto, tiene como propósito brindar información Académica y Administrativa de la Universidad. El espacio de encuentro contará con la presencia del Rector, el Decano de la Facultad y el director del Departamento y se realizará un recorrido por el Campus. ", "Vea el programa completo del evento: http://bit.ly/2bLD7jg​. ", "Para tener en cuenta ", "-El registro se realizará desde las 8:00 a.m. ", "-Habrá parqueadero, con cupo limitado, en el parqueadero del Edificio Mario Laserna. Su costo será de $6500 con destino al programa Quiero Estudiar. ", "-Debe inscribirse al evento para confirmar asistencia. ", "Informes ​​", "Relaciones Públicas 339494​9 Ext. 2006 Correo: relacionespublicas@uniandes.edu.co​", "​", "\r\n            ", "\r\n            ", "\r\n                ", "​", "\r\n            ", "\r\n        ", "\r\n        ", "\r\n            \r\n        ", "\r\n        \r\n\r\n\r\n\r\n\r\n\r\n\r\n        "]}
{"owner": [], "domain": "http://ingenieria.uniandes.edu.co/", "title": ["Diseña a Seneca, la mascota de la Universidad"], "dates": ["\r\n                ", "\r\n                ", "\r\n                    Lugar: Universidad de los Andes", "\r\n                    Fecha: 11/08/2016", "\r\n                    Hora: 12:00 am\r\n                ", "\r\n            "], "desc": ["\r\n                    ", " El CEU y la DECA de Estudiantes invitan a toda la comunidad Uniandina a participar en el Concurso diseña a la mascota Seneca la cabra, la cual reflejará el espíritu universitario y servirá de imagen representativa. ", "El premio al ganador o ganadores es $1.000.000 en efectivo y un reconocimiento público.", " El concurso va dirigido a personas con sentido de pertenencia hacia la Universidad, no es necesario que tengan estudios en diseño o artes.", " ", "Requisitos del diseño:", " -Es libre, pero se debe mantener el personaje, que es una cabra. ", "-Se debe enviar el diseño del cuerpo completo. ", "-Debe reflejar armónicamente las emociones que se viven en el ambiente universitario como la alegría, orgullo, diversión, amor, inspiración y valores como la tolerancia, ", "-La mascota debe ser fácil de reconocer. ", "-Ofrecer una imagen moderna, dinámica y vanguardista. ", "-Poseer capacidad de interactuar con las personas. ​ -Personalidad propia. ", " \n         ", "  ", " ", " ​\n", "Recepción de trabajos: ", "\n-Deben ser presentardos en formato .jpg o .pdf donde se pueda apreciar la vista frontal, lateral y posterior del personaje. ", "-La propuesta se deberá presentar entre el 17 de junio y el agosto 19 de 2016. Hora máxima de recepción: 12:00 p.m. ", "\n-Los diseños deben ser enviados al correo av.barrera214@uniandes.edu.co.co ", "\n-El diseño debe ser original e inédito. ", "\n-No se recibirán propuestas fuera de las fechas establecidas. ", "\n\n", "Premio: ", "\n\n-Se le otorgará al ganador(es) $ 1.000.000 en efectivo, además de un reconocimiento público el 6 de octubre durante el día del estudiante. ", "-La organización del concurso se pondrá en contacto con el ganador para llevar a cabo la entrega del mismo. ​ ", "Encuentren toda la información en: ", "http://bit.ly/28KJz3J​\n​ ", "\r\n\r\n\r\n\r\n\r\n\r\n\r\n        "]}
{"owner": [], "domain": "http://ingenieria.uniandes.edu.co/", "title": ["VI Encuentro del Global Engineering Deans Council (Colombia 2016)"], "dates": ["\r\n                ", "\r\n                ", "\r\n                    Lugar: Centro de Convenciones, Cartagena", "\r\n                    Fecha: 03/10/2016", "\r\n                    Hora: 12:00 am\r\n                ", "\r\n            "], "desc": ["\r\n                    ", "\n   ", " El Global Engineering Deans Council - Capítulo Latinoamérica (GEDC-LATAM), la Facultad de Ingeniería de la Universidad de los Andes y la Asociación Colombiana de Facultades de Ingeniería (ACOFI), invitan a decanos, vicedecanos, directores de departamento y directores de programa al Sexto Encuentro GEDC-LATAM, el cual se llevará a cabo en el Centro de Convenciones de la Ciudad de Cartagena de Indias (Colombia) los días 3 y 4 de octubre de 2016. ", " En esta ocasión, dicho evento se ​desarrollará en el marco del Encuentro Internacional de Educación en Ingeniería de ACOFI (EIEI - ACOFI 2016). GEDC (www.gedcouncil.org) fue creado en 2008 por directivos de prestigiosas facultades de ingeniería de cinco continentes con el fin de convertirse en la principal red global de tales disciplinas para aprovechar las fortalezas colectivas de sus miembros y propender por el avance de la educación en ingeniería, la investigación de calidad y el servicio a la comunidad internacional. Su capítulo en América Latina reafirma dicha misión con énfasis en los miembros localizados en el subcontinente.El Sexto Encuentro GEDC-LATAM es la continuación de los eventos adelantados previamente en Barranquilla (Colombia), Monterrey (México), Quito (Ecuador), Viña del Mar​ ", " \n         ", "  ", " ", " (Chile) y La Paz (Bolivia). Bajo el título “Innovación en las facultades de ingeniería”, el Encuentro GEDC-LATAM 2016 será oportunidad ideal para compartir experiencias y buenas prácticas, reflexionar sobre la coyuntura y futuros desafíos para las facultades de ingeniería, y discutir acerca de la importancia de los conceptos de innovación y emprendimiento como parte de los currículos profesionales, así como acerca de la relevancia de una buena gestión administrativa como elemento esencial de las estrategias para el fortalecimiento de los procesos de formación e investigación. ", "La agenda académica incluye presentaciones por parte de reconocidos líderes de la educación en ingeniería así como plenos espacios de discusión entre los participantes. ", " Más información en ​el siguiente correo", "​\r\n\r\n\r\n\r\n\r\n\r\n\r\n        "]}
{"owner": [" Compartir por Email"], "domain": "https://administracion.uniandes.edu.co/", "title": ["Proyección del documental El río que se robaron en Los Andes"], "dates": ["Sep", "21"], "desc": ["\n\tfunction iFrameHeight()\n\t{\n\t\tvar h = 0;\n\t\tif (!document.all)\n\t\t{\n\t\t\th = document.getElementById('blockrandom').contentDocument.height;\n\t\t\tdocument.getElementById('blockrandom').style.height = h + 60 + 'px';\n\t\t} else if (document.all)\n\t\t{\n\t\t\th = document.frames('blockrandom').document.body.scrollHeight;\n\t\t\tdocument.all.blockrandom.style.height = h + 20 + 'px';\n\t\t}\n\t}\n", "\n\n", "\n\tSin marcos", "El río Ranchería era el único cuerpo de agua que nutría las tierras de la Guajira. Hoy su cauce original está seco y ha dejado de dotar de agua, minerales y alimentos a las reservas de indígenas Wayúu del centro y el norte del departamento. El documental ", "El río que se robaron ", "de Gonzalo Guillén (periodista reconocido con tres premios Simón Bolívar y dos Rey de España) denuncia esta situación que ha provocado hasta ahora la muerte de alrededor de 7000 niños por desnutrición. A través de él, Guillén acusa al gobierno colombiano de represar las aguas del río y destinarlas a regar cultivos industriales y a suplir las necesidades de la mina de carbón a cielo abierto más grande del mundo, Cerrejón. ", "El río que se robaron", " ha sido admitido en la Corte Interamericana de Derechos Humanos como prueba judicial del caso de exterminio de los Wayúu por parte del Estado Colombiano.", "La Facultad de Administración de la Universidad de los Andes, pionera en la gestión de la sostenibilidad en América Latina, invita a la proyección de este documental estrenado en 2015.", "La función tendrá lugar el día ", "21 de septiembre a la 8:30 a.m 1 p.m. en el Auditorio Lleras", ".", "Para inscribirse a este evento por favor diligenciar el siguiente formulario."]}
{"owner": [" Compartir por Email"], "domain": "https://administracion.uniandes.edu.co/", "title": ["Un té alrededor del MDP: Reunión informativa de la Maestría en Gerencia y práctica del Desarrollo"], "dates": ["Sep", "02"], "desc": ["\n\tfunction iFrameHeight()\n\t{\n\t\tvar h = 0;\n\t\tif (!document.all)\n\t\t{\n\t\t\th = document.getElementById('blockrandom').contentDocument.height;\n\t\t\tdocument.getElementById('blockrandom').style.height = h + 60 + 'px';\n\t\t} else if (document.all)\n\t\t{\n\t\t\th = document.frames('blockrandom').document.body.scrollHeight;\n\t\t\tdocument.all.blockrandom.style.height = h + 20 + 'px';\n\t\t}\n\t}\n", "\n\n", "\n\tSin marcos", "\r\n", "Asista el próximo 2 de septiembre a la reunión informativa del MDP, donde podrá resolver sus dudas sobre el programa, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.", "\r\n", "Septiembre 2 de 2016", "\r\n", "Hora: 5:00 p.m.", "\r\n", "Lugar: WOK Carrera 13 # 82 – 74. Tercer piso.", "\r\n", "Por favor inscríbase en el formulario a continuación para recibir la confirmación y enlace de acceso.", "\r\n", " "]}
{"owner": [" Compartir por Email"], "domain": "https://administracion.uniandes.edu.co/", "title": ["Environment, Peace and Security. Semana internacional"], "dates": ["Sep", "26"], "desc": ["\n\tfunction iFrameHeight()\n\t{\n\t\tvar h = 0;\n\t\tif (!document.all)\n\t\t{\n\t\t\th = document.getElementById('blockrandom').contentDocument.height;\n\t\t\tdocument.getElementById('blockrandom').style.height = h + 60 + 'px';\n\t\t} else if (document.all)\n\t\t{\n\t\t\th = document.frames('blockrandom').document.body.scrollHeight;\n\t\t\tdocument.all.blockrandom.style.height = h + 20 + 'px';\n\t\t}\n\t}\n", "\n\n", "\n\tSin marcos", "El Área de Sostenibilidad social y ambiental de la Facultad de Administración de la Universidad de los Andes, invita a la próxima Semana Internacional del 26 al 30 de septiembre que se llevará a cabo en conjunto con la Universidad de Columbia en la ciudad de Nueva York, Estados Unidos.", "Los asistentes participarán de un curso de inmersión en medio ambiente, paz y seguridad, temas cruciales en la agenda de Colombia.  Además de las clases ofrecidas por el Earth Institute, permite visitas a “think tanks” relevantes en el tema y encuentros con estudiantes.", "Este curso de 1 semana es certificado por el Earth Institute de la Universidad de Columbia.", "Esta experiencia académica es ofrecida a todos los profesionales que estén interesados en la temática.", "Reciba mayor información preinscribiéndose en el siguiente formulario.", " "]}
{"owner": [" Compartir por Email"], "domain": "https://administracion.uniandes.edu.co/", "title": ["Reunión informativa virtual del EMBA"], "dates": ["Sep", "30"], "desc": ["\r\n", "\n\tfunction iFrameHeight()\n\t{\n\t\tvar h = 0;\n\t\tif (!document.all)\n\t\t{\n\t\t\th = document.getElementById('blockrandom').contentDocument.height;\n\t\t\tdocument.getElementById('blockrandom').style.height = h + 60 + 'px';\n\t\t} else if (document.all)\n\t\t{\n\t\t\th = document.frames('blockrandom').document.body.scrollHeight;\n\t\t\tdocument.all.blockrandom.style.height = h + 20 + 'px';\n\t\t}\n\t}\n", "\n\n", "\n\tSin marcos", "\r\n", "Conéctate el próximo 30 de septiembre con el EMBA donde podrá resolver sus dudas sobre el programa, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.", "Septiembre 30 de 2016 ", "Hora: 11:00 a.m.", "Por favor inscríbase en el formulario a continuación para recibir la confirmación y enlace de acceso.", " ", " ", " "]}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tSeminario CEDE\t\t\t"], "dates": ["Fecha: 01 de Septiembre de 2016"], "desc": ["\n\t\t\t\t", " ", "\r\n", "\r\n", "Dirigido a: Estudiantes de pregrado en Economía o disciplinas relacionadas", "\r\n", "Abstract:", "La Unión Europea con sus 28 Estados Miembros y una población de 508 millones de habitantes es el principal bloque comercial en el mundo. La UE y Colombia son socios privilegiados a nivel comercial gracias al Acuerdo Comercial Multipartes (MPTA), en vigor desde agosto de 2013. Para la UE, Colombia es su primer socio comercial a nivel de la Comunidad Andina y quinto socio en Latinoamérica, mientras que la UE es el segundo socio comercial de Colombia y una de las principales fuentes de la Inversión Extranjera Directa. En 2015, el comercio bilateral de bienes alcanzó una cifra de € 13,13 mil millones. En la presentación de la Sección de Comercio de la Delegación de la UE en Colombia van a aprender más sobre los principios y funcionamiento práctico del Acuerdo Comercial y las perspectivas actuales del comercio con la Unión Europea.", "\r\n", " ", "\r\n", "Ver cronograma próximos seminarios", "\r\n", " ", "\t\t\t"]}
{"owner": [" Share on Email"], "domain": "https://administracion.uniandes.edu.co/", "title": ["Un té alrededor del MGA: Reunión informativa de la Maestría en Gerencia Ambiental"], "dates": ["Sep", "01"], "desc": ["\n\tfunction iFrameHeight()\n\t{\n\t\tvar h = 0;\n\t\tif (!document.all)\n\t\t{\n\t\t\th = document.getElementById('blockrandom').contentDocument.height;\n\t\t\tdocument.getElementById('blockrandom').style.height = h + 60 + 'px';\n\t\t} else if (document.all)\n\t\t{\n\t\t\th = document.frames('blockrandom').document.body.scrollHeight;\n\t\t\tdocument.all.blockrandom.style.height = h + 20 + 'px';\n\t\t}\n\t}\n", "\n\n", "\n\tNo Iframes", "\r\n", "Asista el próximo 1 de septiembre a la reunión informativa del MGA, donde podrá resolver sus dudas sobre el programa, conocer sus aspectos académicos, alternativas de financiación y proyección de los egresados.", "\r\n", "Septiembre 1 de 2016", "\r\n", "Hora: 5:00 p.m.", "\r\n", "Lugar: WOK Carrera 13 # 82 – 74. Tercer piso.", "\r\n", "Por favor confirme su asistencia en el formulario a continuación.", "\r\n"]}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tConferencia de lanzamiento del libro\t\t\t"], "dates": ["Fecha: 15 de Abril de 2010"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tLanzamiento del libro\t\t\t"], "dates": ["Fecha: 28 de Abril de 2011"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tLanzamiento CESED\t\t\t"], "dates": ["Fecha: 17 de Mayo de 2012 - 18 de Mayo del 2012"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tDrogas y política de drogas\t\t\t"], "dates": ["Fecha: 28 de Enero de 2013"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tAL CAPONE 2014\t\t\t"], "dates": ["Fecha: 24 de Agosto de 2014 - 25 de Agosto del 2014"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tPerspectivas comparadas sobre política de drogas \t\t\t"], "dates": ["Fecha: 24 de Abril de 2015"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tRegulación de la marihuana en América Latina\t\t\t"], "dates": ["Fecha: 03 de Octubre de 2014"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tAMERICA LATINA CRIME AND POLICY NETWORK – AL CAPONE\t\t\t"], "dates": ["Fecha: 09 de Mayo de 2013 - 10 de Mayo del 2013"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tISSDP 2013 Conference program\t\t\t"], "dates": ["Fecha: 15 de Mayo de 2013 - 18 de Mayo del 2013"], "desc": []}
{"owner": ["issdp2013@uniandes.edu.co", "ventas2@embassy-bogota.com.co", "mariaclaudia.gonzalez", "@bhhoteles.com", "H7318-SL@accor.com"], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tISSDP\t\t\t"], "dates": ["Fecha: 15 de Mayo de 2013"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tPolíticas públicas\t\t\t"], "dates": ["Fecha: 22 de Julio de 2013 - 23 de Julio del 2013"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tLanzamiento libro CESED\t\t\t"], "dates": ["Fecha: 21 de Agosto de 2013"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tTertulia sobre narcotráfico y lavado de activos\t\t\t"], "dates": ["Fecha: 24 de Mayo de 2012"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tPrimera conferencia sobre política de drogas\t\t\t"], "dates": ["Fecha: 16 de Agosto de 2012 - 17 de Agosto del 2012"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tEl futuro de la política de drogas\t\t\t"], "dates": ["Fecha: 17 de Agosto de 2012"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tSeminario: ¿POR QUÉ EL ABUSO DE PSICOACTIVOS ES UN PROBLEMA DE SALUD PÚBLICA?\t\t\t"], "dates": ["Fecha: 01 de Noviembre de 2012"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tLanzamiento del libro traducido al inglés\t\t\t"], "dates": ["Fecha: 05 de Diciembre de 2012 - 06 de Diciembre del 2012"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tDebate sobre política de drogas en Colombia\t\t\t"], "dates": ["Fecha: 26 de Mayo de 2010"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tNuevos retos de la política antidrogas de Colombia\t\t\t"], "dates": ["Fecha: 28 de Enero de 2016"], "desc": []}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tTertulia Nota de Política No.25 \t\t\t"], "dates": ["Fecha: 18 de Agosto de 2016"], "desc": ["\n\t\t\t\t", " ", "\r\n", "Jueves 18 de agosto a partir de las 5:00 p.m. EN VIVO: ", "http://www.uniandes.edu.co/envivo", "\r\n", "Inscripciones ", "aquí", " ", "\r\n", "Descargue la Nota de Política No.25 ", "aquí", " ", "\r\n", "\r\n", " ", "\r\n", "Inscripciones ", "aquí", " ", "\r\n", "Descargue la Nota de Política No.25 ", "aquí", " ", "\t\t\t"]}
{"owner": [], "domain": "https://economia.uniandes.edu.co/", "title": ["\n\t\t\t\tTertulia Nota de Política No.24\t\t\t"], "dates": ["Fecha: 28 de Abril de 2016"], "desc": ["\n\t\t\t\t", "\r\n", "\r\n", "\r\n", "\r\n", "\r\n", "\r\n", "\r\n", "Jueves 28 de abril en vivo a partir de las 5:00 p.m : ", "http://www.uniandes.edu.co/envivo", "\r\n", "\r\n", "Inscripciones ", "aquí", "\r\n", "Descargue la Nota de Política No.24 ", "aquí ", "\t\t\t"]}
